<?

$categories = array(
    array(
        'address' => '/',
        'name' => 'Категории',
		'title' => '',
		'description' => 'Предлагаем купить ортопедические матрасы из Италии. Доступные цены на спальные ортопедические матрацы - интернет-магазин Magniflex, быстрая доставка.',
        'keywords' => 'матрас, москва, матрац, цена, интернет, магазин, италия, доставка, ортопедический, спальный, купить',
        'text' => ' '
    ),
    array(
        'address' => 'mattresses',
        'name' => 'Ортопедические матрасы',
		'title' => 'Ортопедические матрасы',
		'description' => 'Предлагаем купить ортопедические матрасы из Италии. Доступные цены на спальные ортопедические матрацы - интернет-магазин Magniflex, быстрая доставка.',
        'keywords' => 'матрас, москва, матрац, цена, интернет, магазин, италия, доставка, ортопедический, спальный, купить',
        'text' => ' '
    ),
)


?>